{
  "דירה": [
    {"שאלה": "עבור ביטוח דירה, האם יש כיסוי למקרה נזק של מחשב נייד?"},
    {"שאלה": "האם הרחבת ביטוח הדירה שתכלול כיסוי על נזק לצמחים והשקייה דורשת תשלום נוסף?"},
    {"שאלה": "מתי דירה נחשבת לא תפוסה?"},
    {"שאלה": "האם הביטוח מכסה נזק לדירה שנגרם כתוצאה מפגיעת ברק?"},
    {"שאלה": "האם הביטוח מכסה מקרה של גניבת אופניים חשמליים שהיו נעולים מחוץ לדירה המבוטחת?"},
    {"שאלה": "יש לי ביטוח דירה, ועל הגג ישנו דוד שמש בנפח 300 ליטר. נגרם נזק לאחרונה, האם אני מכוסה על הנזק במקרה הזה?"},
    {"שאלה": "אני מבוטח אצלכם בביטוח דירה, והחלה רטיבות בתקרה שנגרמת כנראה ממי גשמים שנספגים בה. אני זכאי לכיסוי על מקרה כזה?"}
  ],
  "עסקים": [
    {"שאלה": "מהי תקופת ההתיישנות של תביעה לתגמולי ביטוח?"},
    {"שאלה": "אני מבוטח אצלכם בפוליסה לביטוח אבדן רישיון רופא, והתחילו נגדי תהליכים משפטיים לשלילת הרשיון – האם הביטוח מכסה את ההוצאות המשפטיות?"},
    {"שאלה": "מהו מספר הטלפון של מוקד תביעות ביטוח כללי של הראל?"},
    {"שאלה": "אני מבוטח אצלכם בפוליסת מכלול לחבר מושב, האם אני מכוסה במקרה של נזק כתוצאה משקיעת קרקע בשטח החקלאי?"},
    {"שאלה": "אני מבוטח בפוליסת מכלול למושב. יש בשטח שלי מבנה שעשוי מלוחות אסבסט, האם הוא נחשב \"מבנה מסיבי\"?"}
  ],
  "רכב": [
    {"שאלה": "אני מבוטח בהראל בפוליסה לביטוח צ.מ.ה. מכלי דלק שברשותי ניזוקו וכל הדלק שהיה בהם נזל ואבד, האם אני מכוסה על מחיר הדלק שאבד?"},
    {"שאלה": "מהי תקופת ההתיישנות של תביעה מכוח פוליסת ביטוח \"תו סוחר\" - רכב חובה?"},
    {"שאלה": "אני מבוטח בהראל בפוליסה לביטוח צ.מ.ה. השתמשתי במנוע של כלי מבוטח כדי להפעיל את המצבר של רכב אחר של העסק שלי, ונגרם נזק לכלי המבוטח. האם אני זכאי לכיסוי על הנזק במקרה כזה?"}
  ],
  "בריאות": [
    {"שאלה": "מה המחיר ההשתתפות העצמית של טיפול רופא בביקור בית?"},
    {"שאלה": "אני מנוי ברפואה אישית און ליין פלוס - מה המחיר ההשתתפות העצמית של ייעוץ פסיכולוגי מקוון?"},
    {"שאלה": "בני מבוטח אצלכם בתוכנית ביטוח לניתוחים וטיפולים מחליפי ניתוח בישראל – שקל ראשון. הוא בן 14, מהי עלות הביטוח החודשית עבורו?"}
  ],
  "נסיעות": [
    {"שאלה": "אני בן 23 וטס לשנה וחצי של טיול בארצות הברית, האם אוכל להיות מבוטח אצלכם בתוכנית דרכון FIRST CLASS לכל אורך התקופה?"},
    {"שאלה": "אני בן 31 וטס בקרוב להודו, אני מתכנן לקנות ביטוח אצלכם בתוכנית דרכון FIRST CLASS. מה יהיה התעריף היומי של הפוליסה הבסיסית אצלכם?"}
  ]
}
